*2021-03-23*

Richard M. Stallman ცნობილია RMS- ის სახელით. რომელიც რა ხანია საფრთხეს წარმოადგენს თავისუფალი პროგრამული უზრუნველყოფის საზოგადოებაში. შემდეგ სერიოზულ ბრალდებებთან ერთად: როგორიცაა ქალთმოძულეობა, კალისტურუბა თუ ტრანსფობია. ამ სახის რწმენას ადგილი ნამდვილად არ აქვს პროგრამულ უზრუნველყოფაში, ციფრულ უფლებებსა და ზოგადად თავისუფალი ტექნოლოგიების საზოგადოებაში. თავისუფალი ფონდის საბჭოს აღდგენის შემდეგ, ჩვენ ვითხოვთ, FSF– ის მთელი საბჭოს გადადგომას და აგრეთვე RMS ხელმძღვანელის მოხსნას დაკისრებული თანამდებობიდან.
 
ჩვენი ხელმომწერებით, გვინდა მივაღწიოთ ციფრული ავტონომიის საჭიროებას. რისი მთავარი როლიც მომხმარებლის თავისუფლება და ადამიანის უფლებების დაცვაა. იმისთვის რათა შეასრულდეს დაპირება პროგრამული უზრუნველყოფის თავისუფლებისთვის საზოგადოებაში უნდა მოხდეს ძირეული ცვლილებები. ჩვენ გვწამს აწმყოსა და მომავალში, იმ ტექნოლოგიების სადაც ხალხი ვითარდება და არა ვიწროვდება. ჩვენ ვიცით, რომ ეს შესაძლებელია მხოლოდ იმ სამყაროში, მხოლოდ იმ სივრცეში სადაც ტექნოლოგია აგებულია ჩვენი უფლებების პატივისცემისათვის. მიუხედავად იმისა, რომ ამ იდეებს გარკვეულწილად პოპულარიზაციას უწევდა Richard M. Stallman, ჩვენ მაინც არ ვეთანხმებით მის ქმედებებს და მოსაზრებებს. 
 
საკმაოდ დიდხანს ვიყავით ტოლერანტულები RMS- ის იდეების და ქცევების. ვერ დავუშვებთ რომ თუნდაც ერთმა ადამიანმა ხელი შეუშალოს და დაანგრიოს ჩვენი საქმიანობა. ჩვენს საზაოგადოებს ადგილი არ აქვს ადამიანებისთვის როგორიცაა Richard M. Stallman და ჩვენ ვეღარ გავაგრძლებთ მის დანდობასა რომ მივანიჭოთ ლიდერის როლი და  ავიტანოთ მისი ჩვეულებები. მისი იდეოლიგია არის შეურაცმყოფელი და საშიში

**ჩვენი მოთხოვნაა მოიხსნას Free Software Foundation ფონდის დირექტორთა საბჭო.** ეს ის ხალხია, ვინც წლების განმავლობაში აძლიერებს და აძლიერებს RMS- ს. დროა RMS გამოვიდეს უფასო პროგრამიდან, ტექნიკური ეთიკიდან, ციფრული უფლებებიდან და ტექნიკური საზოგადოებებიდან, რადგან ის ვერ უზრუნველყოფს ჩვენთვის საჭირო ხელმძღვანელობას. **ჩვენ ასევე ვთხოვთ, რომ Richard M. Stallman მოხსნას ყველა ხელმძღვანელი თანამდებობიდან, მათ შორის GNU პროექტიდან.**
 
ჩვენ მოვუწოდებთ მათ, რომ შეაჩერონ Free Software Foundation მხარდაჭერა. უარი თქვით FSF და RMS პროექტებში მონაწილეობაზე. არ ისაუბროთ FSF– ის ღონისძიებებზე, არ დაესწროთ ღონისძიებებს, რომელსაც მასპინძლობს RMS. ჩვენ ვთხოვთ უფასო პროგრამული უზრუნველყოფის პროექტების ავტორებს, მიიღონ თავიანთი პროექტების მიმართ პოზიტიური დამოკიდებულება.
 
[ჩვენ დეტალურად განვიხილეთ RMS ქცევის რამდენიმე საზოგადოებრივი ინციდენტი][1]. ზოგიერთ ჩვენგანს აქვს საკუთარი ისტორიები RMS- თან და მასთან ურთიერთქმედებაზე, თემებზე ან ვიდეოებში არ არის აღბეჭდილი. ვიმედოვნებთ, რომ წაიკითხავთ რა არის გაზიარებული და ასახავთ იმ ზიანს, რაც მან მიაყენა ჩვენს საზოგადოებას და სხვებს.
 
[1]: https://rms-open-letter.github.io/appendix
 
ხელმოსაწერად, გთხოვთ, ელ ფოსტით გამოგვიზავმოთ digitalautonomy at riseup.net ან [გააგზავნეთ pull request](https://github.com/rms-open-letter/rms-open-letter.github.io/pulls).
